Repository: common-repository/beautiful-feedback
Catalog: feedback-*.po
Languages: ru_ru

source: Your name
ru_ru: Ваше имя

source: Your email
ru_ru: Ваш E-mail

source: Your phone number
ru_ru: Ваш номер телефона

source: Message
ru_ru: Сообщение

source: Send
ru_ru: Отправить

source: <p>Thank you! Your message was send successfully!</p><p>We'll contact you as soon as possible.</p><p align="right">- Administration</p>
ru_ru: <p>Спасибо! Ваше сообщение отправлено!</p><p>Мы свяжемся с вами в ближайшее время.</p><p align="right">- Администрация</p>

source: Secret code
ru_ru: Секретный код

source: Please, enter valid secret code
ru_ru: Пожалуйста, введите секретный код

source: Changes saved
ru_ru: Изменения сохранены

source: Feedback settings
ru_ru: Настройки обратной связи

source: Name field label
ru_ru: Надпись поля имени

source: Required
ru_ru: Обязательно для заполнения

source: E-mail field label
ru_ru: Надпись поля E-mail

source: Phone field label
ru_ru: Надпись поля телефон

source: Message field label
ru_ru: Надпись поля сообщение

source: CAPTCHA
ru_ru: Капча

source: Turn on spam protection.
ru_ru: Вы можете включить защиту от спама

source: Left side
ru_ru: Слева

source: Yes
ru_ru: Да

source: Show the form on the left side of the window.
ru_ru: Показывать форму слева

source: Top position
ru_ru: Отступ сверху

source: Top position of the form in pixels.
ru_ru: Расстояние от верхнего края документа в пикселах

source: Send button label
ru_ru: Надпись кнопки отправить

source: Text on the send button.
ru_ru: Текст на кнопке отправки.

source: Sender E-mail
ru_ru: E-mail отправителя

source: Enter sender E-mail address of feedback message. if empty, address from form or «Mail to» address will be used.
ru_ru: Введите адрес отправителя сообщения. Если оставить пустым, будет использоваться введенное в форме значение или значение поля «Адрес получателя»

source: Sender name
ru_ru: Имя отправителя

source: Enter sender name of feedback message. if empty, name from form will be used.
ru_ru: Введите имя отправителя письма. Если оставить пустым, то будет использоваться значение, введенное в форму.

source: Recipient E-mail
ru_ru: Адрес получателя

source: Enter recipient E-mail address of feedback message. Seperate multiple addresses with comma.
ru_ru: Введите адрес получателя письма. Разделите несколько адресов запятыми.

source: Success text
ru_ru: Сообщение об успешной отправке

source: Enter success message. Displays when message is sent. You can use HTML tags.
ru_ru: Введите сообщение об успешной отправке. Отображается, когда сообщение отправлено. Вы можете использовать HTML теги.

source: Letter encoding
ru_ru: Кодировка письма

source: Letter <a href="http://codex.wordpress.org/Glossary#Character_set">encoding</a> (UTF-8 NOT RECOMMENDED, <a href="http://en.wikipedia.org/wiki/Character_set">use other</a>)
ru_ru: <a href="http://codex.wordpress.org/Glossary#Character_set">Кодировка</a> письма (UTF-8 НЕ РЕКОМЕНДУЕТСЯ, <a href="http://en.wikipedia.org/wiki/Character_set">попробуйте использовать другие</a>)

source: Save
ru_ru: Сохранить

source: Feedback
ru_ru: Обратная связь

source: Please, enter
ru_ru: Пожалуйста, укажите!

source: E-mail address is invalid!
ru_ru: Адрес E-mail неверный!

source: Secret code is invalid!
ru_ru: Неверный секретный код!
